/* State and Keywordgroupnames */
"Keywords" = "Schlüsselwörter";
"Keywords for Variables" = "Operationen auf Variablen";
"Builtin functions" = "Eingebaute Funktionen";
"Unix commands" = "Unix Befehle";
"Numbers" = "Zahlen";
"Characters" = "Zeichen";
"FunctionRegex" = "Funktionsaufrufe";
"Preprocessor" = "Präprozessor";
"SingleComment" = "# Kommentar";
"String with double quotes" = "\"Zeichenketten\"";
"String with single quotes" = "'Zeichenketten'";
"Backticks" = "`Backticks`";
